{
  "title": "Политика конфиденциальности",
  "introdcere": "i-sleep.md осознает важность ваших данных и обязуется защищать их конфиденциальность и безопасность. Вот почему нам важно предоставить вам прозрачным, комплексным и практичным образом информацию, связанную с обработкой ваших персональных данных как субъектов данных (пользователей сайта I-sleep.md, клиентов, потенциальных клиентов, потребителей), потенциальные потребители) при наличии Политики обработки персональных данных, применимой для целей, перечисленных ниже.",
  "device": "Политика распространяется на все устройства, используемые для доступа к сайту i-sleep.md: Компьютер, смартфон, планшет.",
  "dezacord": "Если вы не согласны с условиями, связанными с их использованием (изложенными в настоящем документе с точки зрения защиты персональных данных, а также в документах Общие условия, Политика конфиденциальности с точки зрения конфиденциальной информации, права автор и др.), пожалуйста, не используйте сайт I-sleep.md.",
  "cer": "Согласно требованиям статьи 23 Закона №. № 133 о защите физических лиц в части обработки персональных данных и свободного перемещения таких данных с изменениями и дополнениями.",
  "management": "i-sleep управляет в безопасных условиях и только для указанных целей личными данными, которые вы нам предоставляете о себе, в контексте посещения сайта и приобретения продукции под брендом: i-sleep.md.",
  "bifare": "Отмечая тот факт, что вы согласны с Общими условиями и Политикой обработки персональных данных или, в зависимости от обстоятельств, продолжая использовать наш веб-сайт и продукты после прочтения настоящей Политики, вы соглашаетесь с настоящей Политикой обработки персональных данных.",
  "rezervdrept": "В то же время мы оставляем за собой право периодически обновлять и изменять настоящую Политику конфиденциальности, чтобы отразить любые изменения в способе обработки ваших личных данных или любые изменения в законодательных требованиях.",
  "modificari": "В случае внесения изменений или модифицированной версии Политики конфиденциальности они будут отображены на нашем сайте.",
  "recomand": "Мы рекомендуем вам периодически проверять содержание настоящей Политики конфиденциальности.",
  "scop": "Цели, для которых мы собираем и обрабатываем ваши персональные данные",
  "scop2": "i-sleep собирает и обрабатывает ваши персональные данные для следующих целей:",
  "scopscop1": "Улучшение коллекции, представленной на сайте i-sleep.md.",
  "scopscop2": "Коммерческая деятельность, а именно продажа товаров на сайте i-sleep.md, ведение счетов клиентов, исследования/исследования рынка, статистика.",
  "scopscop3": "Маркетинг и реклама, деятельность по продвижению продукции, проведение рекламных кампаний, рассылка информационных бюллетеней (информационных бюллетеней), отслеживание и мониторинг продаж продукции, исследования поведения потребителей.",
  "scopscop4": "Для доказательных целей в связи с вышеизложенным и для архивной деятельности.",
  "scopscop5": "Архивация и обеспечение доказательной базы в связи с вышеупомянутыми деятельностями.",
  "categoriicarpers": "Категории персональных данных, которые мы обрабатываем:",
  "categoriicarpers1": "Для улучшения коллекции, представленной на сайте i-sleep.md: имя, фамилия, адрес (место жительства/места жительства), электронная почта, техническая информация об устройстве посетителя; его местоположение, IP-адрес, тип аппаратного оборудования, информация, связанная с временным интервалом, а также датой использования веб-сайта I-sleep.md.",
  "categoriicarpers2": "Для онлайн-продаж на сайте i-sleep.md, управления счетами клиентов, исследований/исследований рынка, статистики: имя, фамилия, адрес (место жительства/прописки), электронная почта, адреса доставки.",
  "categoriicarpers3": "Для маркетинга и рекламы, деятельности по продвижению продукции, проведения рекламных кампаний, отправки SMS-сообщений, отслеживания и мониторинга продаж продукции, исследования поведения потребителей: имя и фамилия, телефон/факс, электронная почта, адрес (место жительства/прописки), привычки/предпочтения/поведение.",
  "scopprobatoriu": "В доказательных целях в связи с вышеуказанной деятельностью и для архивирования: хранение персональных данных, упомянутых в вышеуказанных целях, для ведения записей, связанных с осуществляемой деятельностью, для защиты законных прав и осуществления других прав в соответствии с закону и заключенным договорам, соблюдая все требования к архивированию в соответствии с положениями законодательства.",
  "activitatipost": "Персональные данные, на которые распространяется специальный режим защиты, такие как персональный цифровой код, серия и номер документа, удостоверяющего личность, будут собираться и обрабатываться на ограничивающих условиях и в соответствии с положениями законодательства для обеспечения соблюдения применимых правил в области защиты данных с взглядом на них.",
  "datecaractpers": "Предоставление персональных данных необходимо I-sleep для осуществления перечисленных выше действий. Отказ вас предоставить нам эти данные может привести к неспособности i-sleep предоставлять вам такие услуги, информацию, отвечать на ваши запросы или выполнять любые другие действия, перечисленные выше.",
  "furndate": "Данные, записываемые сайтом i-sleep, не продаются третьим лицам и используются только в целях улучшения услуг. Ознакомившись с наличием Политики, Вы осознали, что Вам гарантируются права, предусмотренные законом соответственно:",
  "cui": "Кому мы разглашаем ваши персональные данные?",
  "destinatari": "В интересах достижения одной или нескольких целей, указанных выше, i-sleep может разглашать ваши персональные данные следующим категориям получателей:",
  "parteneri": "Контрактным партнерам i-sleep (как в случае компаний, с которыми i-sleep находится в партнерских отношениях, но только на основании обязательства о конфиденциальности со стороны этих лиц, которые гарантируют, что эти данные хранятся в безопасности и что предоставление такой персональной информации осуществляется в соответствии с действующим законодательством),",
  "furnizori": "Поставщикам услуг (в области маркетинга, платежных/банковских услуг или других услуг), включая субъекты, помогающие i-sleep в обработке данных в качестве уполномоченных лиц, страховщикам, публичным властям (Прокуратура, Полиция, судебные органы и другие уполномоченные государственные органы), на основании и в пределах положений закона и в результате явных запросов, другим компаниям в той же группе, что и i-sleep, а также вам как субъекту данных в контексте осуществления вашего права на доступ.",
  "dateinregistrate": "Данные, записываемые сайтом i-sleep, не продаются третьим лицам и используются только в целях улучшения услуг. Прочитав настоящую Политику, вы осознали, что вам гарантированы права, предусмотренные законом, в частности:",
  "list1": "получать информацию о обработке ваших персональных данных в соответствии с законом;",
  "list2": "доступ к вашим личным данным;",
  "list3": "вмешательство в ваши личные данные;",
  "list4": "не подвергаться автоматическому индивидуальному решению;",
  "list5": "возражать против обработки касающихся вас персональных данных и требовать исправления, обновления или удаления данных в соответствии с законом",
  "list6": "обращаться в суд в случае нарушений соответствующего законодательства.",
  "last": "* Вы можете в любое время и без обоснования отказаться от обработки ваших персональных данных в маркетинговых целях, напрямую, отправив сайту i-sleep.md электронное письмо на адрес i.sleep.mattress@gmail.com."
}
