{
      "header": "Гарантия",
      "introduction": "Мы с гордостью предлагаем вам широкий ассортимент качественной продукции I-sleep, а наша гарантия отражает нашу уверенность в наших матрасах. Здесь подробно описаны условия нашей гарантии и ваши права как клиент.",
      "customerRights": {
        "header": "Права клиента:",
        "returnOrReplace": "Возврат или замена: если вы обнаружите какую-либо проблему, на которую распространяется гарантия, вы имеете право потребовать возврата или замены продукта.",
        "supportService": "Служба поддержки: Наша команда поддержки клиентов готова помочь вам с любыми вопросами или проблемами, связанными с гарантией. Мы здесь для того, чтобы у вас остались приятные впечатления от нашей продукции."
      },
      "commitment": "В I-sleep мы стремимся предоставить вам не только качественные матрасы, но и комфортные покупки. Наша гарантия является выражением нашей уверенности в каждом матрасе и в отношениях, которые мы строим с каждым клиентом.",
      "importantNotice": "ВАЖНОЕ! Если в процессе эксплуатации у матраса возник заводской дефект в виде «скрипа» - матрас БЕСПЛАТНО заменят на идентичный без дефектов.",
      "manufacturerGuarantee": {
        "header": "Производитель гарантирует:",
        "lifeSpan": "Средний срок службы матрасов, продаваемых в нашем интернет-магазине, составляет 5 лет.",
        "compliance": "Производитель гарантирует, что продукт будет соответствовать заявленным характеристикам при соблюдении инструкций по применению.",
        "warrantyService": "Мы гарантируем, что в течение гарантийного срока устраним за свой счет любой дефект изделия, если будет обнаружен производственный брак.",
        "replacement": "Если устранить дефекты товара невозможно, они будут заменены в течение 14 рабочих дней со дня, когда покупатель сообщил нам об этом."
      },
      "exclusions": {
        "header": "Гарантия на матрас не распространяется, если:",
        "liquidSpill": "На матрас пролилась жидкость.",
        "sharpObjects": "Деформация произошла у острых предметов.",
        "moldAndOdor": "Хранение матраса во влажных местах, где может появиться плесень и неприятный запах.",
        "improperSurface": "Уход за матрасом на неподходящих поверхностях (поверхность неоднородна).",
        "incompatibleFrame": "Каркас, на котором размещен матрас, не подходит. (Чтобы проверить, подходит ли матрас, используйте следующую формулу: ширина ламелей X. Y- расстояние между ламелями / Y ≤ X)",
        "exceededWeight": "Превышен максимально допустимый вес в зависимости от модели матраса.",
        "notification": "В этих случаях продавец уведомит покупателя письмом или электронной почтой, а расходы на ремонт будет нести покупатель. Цена определяется в зависимости от выполненной работы, в том числе ее ТУДА и обратная транспортировка застрахована покупателем.",
        "address": "Адрес, куда будет доставлен матрас: ул. Каля Мошилор 4, Кишинев, Молдова."
      },
      "mattressCare": {
        "header": "Условия использования матрасов:",
        "packagingRemoval": "Матрасы, продаваемые I-SLEEP.md, упакованы и изготовлены из современных материалов, обеспечивающих удобство транспортировки и максимальную гигиеничность. НЕ используйте острые предметы при извлечении матраса из упаковки: вы можете порезать матрас и лишить его гарантии.",
        "frameRecommendation": "Упаковку необходимо снять в течение 14 дней с момента получения матраса. В качестве опоры для матраса рекомендуется использовать деревянный каркас, нижняя часть которого обеспечивает вентиляцию матраса (между планками, составляющими нижнюю часть каркаса, должно оставаться пространство).",
        "indoorUsage": "Рекомендуется использовать этот продукт в помещении при нормальных условиях влажности и температуры. Рекомендуем еженедельно проветривать помещение и оставлять матрас на открытом воздухе. Это предотвращает рост плесени и накопление высокой концентрации влаги в матрасе.",
        "positionChange": "В течение первых 6 месяцев ежемесячно меняйте положение матраса (с головы на ноги). Также рекомендуем регулярно подкладывать под ноги матрас для устойчивости формы.",
        "ventilation": "Не кладите матрас на подставку, не обеспечивающую вентиляцию. Это приведет к скоплению влаги внизу и образованию плесени.",
        "moistEnvironments": "Изделие не предназначено для использования во влажной среде. Избегайте протечек жидкости и влаги в матрасе.",
        "cleaningWarning": "Не рекомендуем влажную чистку и глажку.",
        "protectiveCover": "Чтобы продлить срок службы матраса, рекомендуем приобрести защитный чехол. Чехол прост в уходе, его можно стирать в машине."
      },
      "iSleepStatement": "I-sleep.md под свою ответственность заявляет, что реализуемая продукция соответствует исполнительной документации производителей, что подтверждается сертификатами качества, выданными производителями."
    }
  
  