{
    "title": "Politica de confidențialitate",
    "introdcere": "i-sleep.md cunoaște importanța datelor dvs și se angajează să protejeze confidențialitatea și securitatea acestora. De aceea, este important pentru noi să vă furnizăm într-o manieră transparentă, integrată și practică informațiile legate de prelucrarea datelor dvs cu caracter personal în calitate de persoane vizate (utilizatori ai website-ului i-sleep.md, clienți, potențiali clienți, consumatori, potențiali consumatori) în cadrul prezenței Politicii de prelucrare a datelor cu caracter personal, aplicabile pentru scopurile listate mai jos.",
    "device": "Această Politică are aplicabilitate asupra tuturor dispozitivelor utilizate în scopul accesării website-ului i-sleep.md: Calculator, dispozitive de tip smartphone, tabletă.",
    "dezacord": "În cazul în care nu sunteți de acord cu termenii și condițiile legate de utilizarea acestora (expuse în acest document din punct de vedere al protecției datelor cu caracter personal dar și în documentele Condițiile Generale, Politica de Confidențialitate din punct de vedere al informațiilor confidențiale, drepturi de autor etc.), vă rugăm să nu utilizați site-ul i-sleep.md.vă rugăm să nu utilizați site-ul www.i-sleep.md.",
    "cer": "Conform cerințelor art.23 din Legea nr. 133 pentru protecția persoanelor cu privire la prelucrarea datelor cu caracter personal și libera circulație a acestor date, modificată și completată.",
    "management": "i-sleep administrează în condiții de siguranță și numai pentru scopurile specificate, datele cu caracter personal pe care ni le furnizați despre dumneavoastră, în contextul vizitării site-ului și achiziționării produselor sub brand-ul: -sleep.md.",
    "bifare": "Prin bifarea faptului că sunteți de acord cu Condițiile Generale și Politica de prelucrare a datelor cu caracter pesonal sau, după caz, prin continuarea utilizării site-ului și produselor noastre ulterior parcurgerii acestei Politici, sunteți de acord cu această Politică de prelucrare a datelor cu caracter personal.",
    "rezervdrept": "Totodată, ne rezervăm dreptul de a actualiza și modifica periodic această Politică de Confidențialitate, pentru a reflecta orice modificări ale modului în care prelucrăm datele dumneavoastră cu caracter personal sau orice modificări ale cerințelor legale.",
    "modificari": "În cazul modificărilor sau a unei versiuni modificate a Politicii de Confidențialitate acestea se vor afișa pe website-ul nostru. ",
    "recomand": "Recomandăm să verificați periodic conținutul acestei Politici de Confidențialitate.",
    "scop": "Scopurile pentru care colectăm și prelucrăm datele dvs. cu caracter personal",
    "scop2": "i-sleep colectează și prelucrează datele dvs. cu caracter personal pentru următoarele scopuri:",
    "scopscop1": "Imbunătățirea colecției prezentate pe site-ul i-sleep.md.",
    "scopscop2": "Activități comerciale, respectiv vînzarea produselor pe website-ul i-sleep.md, administrarea conturilor clienților, cercetare / studii de piață, statistică.",
    "scopscop3": "Marketing și publicitate, activități de promovare a produselor i-sleep, desfășurarea campaniilor promoționale, transmiterea de newslettere (buletine informative), de urmărire și monitorizare a vînzărilor de produse, cercetarea comportamentului consumatorului.",
    "scopscop4": "Activități post-vânzăre, care includ informarea utilizatorilor/ clienților privind evaluarea produselor si serviciilor oferite (inclusiv evaluarea website-ului i-sleep.md), precum și îmbunătățirea service-ului post-vînzare.",
    "scopscop5": "În scop probatoriu în legătură cu activitățile de mai sus și de arhivare.",
    "categoriicarpers": "Categoriile de date cu caracter personal pe care le prelucrăm:",
    "categoriicarpers1": "Pentru îmbunătățirea colecției prezentate pe site-ul i-sleep.md: nume, prenume, adresa (domiciliu/reședința), e-mail, informații tehnice cu privire la dispozitivul vizitatorului; locația acestuia, adresa IP, tipul de echipament hardware, informații în legătura cu intervalul orar precum și data la care a fost folosit website-ul i-sleep.md",
    "categoriicarpers2":"Pentru  vânzări online pe website-ul i-sleep.md , administrarea conturilor clienților, cercetare / studii de piață, statistică: nume, prenume, adresa (domiciliu/reședința), e-mail, adrese de livrare.",
    "categoriicarpers3":"Pentru marketing și publicitate, activități de promovare a produselor i-sleep, desfășurarea campaniilor promoționale, transmiterea de mesaje sms, de urmărire și monitorizare de vânzări a produselor, cercetarea comportamentului consumatorului: nume și prenume, telefon/fax, e-mail, adresa(domiciliu/reședința), obișnuințe/ preferințe/ comportament.",
    "scopprobatoriu": " În scop probatoriu în legătura cu activitățile de mai sus și de arhivare: stocarea de date cu caracter personal menționate la scopurile de mai sus în vederea menținerii evidențelor legate de activitățile desfășurate, pentru protejarea drepturilor în justiție și exercitarea altor drepturi conform legii și contractelor încheiate, îndeplinirea eventualelor cerințe de arhivare, în acord cu dispozițiile legale.",
    "activitatipost":"Pentru activități post-vânzăre, care includ informarea utilizatorilor/ clienților privind evaluarea produselor și serviciilor oferite (inclusiv evaluarea websiteului www.i-sleep.md), precum și îmbunătățirea service-ului post-vînzare: nume și prenume, data și locul nașterii, telefon/fax, e-mail, adresa (domiciliu/reședința), obișnuințe/preferințe/comportament, alte date care rezultă din evaluarea produselor de către clienți. În plus, i-sleep prelucrează date referitoare la: cod numeric personal, serie și număr act identitate, date bancare, doar pentru situațiile în care intervin înlocuiri de produse.",
    "datecaractpers":"Datele cu caracter personal care beneficiază de un regim special de protecție cum ar fi codul numeric personal, seria și numărul actului de identitate, vor fi colectate și prelucrate în condiții limitative și în concordanță cu dispozițiile legale pentru asigurarea respectării regulilor aplicabile în domeniul protecției datelor cu privire la acestea.",
    "furndate":"Furnizarea datelor cu caracter personal este necesară pentru ca i-sleep să realizeze activitățile listate conform celor de mai sus. Un refuz din partea dvs. de a ne furniza aceste date ar putea atrage imposibilitatea din partea i-sleep de a vă furniza respectivele servicii, informații, de a răspunde solicitărilor dvs. sau de a realiza orice alte activități din cele listate mai sus.",
    "cui":"Cui dezvăluim datele dvs. cu caracter personal?",
    "destinatari":" În vederea realizării unuia sau mai multor scopuri din cele menționate mai sus, i-sleep poate dezvălui datele dumneavoastră cu caracter personal următoarelor categorii de destinatari:",
    "parteneri":"Partenerilor contractuali ai i-sleep (cum este cazul companiilor cu care i-sleep se află în relații de parteneriat, dar numai în temeiul unui angajament de confidențialitate din partea acestora, prin care garantează că aceste date sunt păstrate în siguranță și că furnizarea acestor informații personale se face conform legislației în vigoare),",
    "furnizori":"Furnizori de servicii (de marketing, servicii de plată / bancare sau alte servicii), inclusiv entități care asistă i-sleep în prelucrarea de date în calitate de împuterniciți, asiguratori, autorități publice (Parchet, Poliție, instanțele judecătorești și altor organe abilitate ale statului), în baza și în limitele prevederilor legale și ca urmare a unor cereri expres formulate, altor companii din același grup cu i-sleep precum și dvs. ca persoană vizată în contextul exercitării dreptului dvs. de acces.",
    "dateinregistrate":"Datele înregistrate de  site-ul i-sleep nu se vând către terți și sunt folosite doar în scopul îmbunătățirii serviciilor. Prin citirea prezentei Politiciprezenței Politicii ați luat la cunoștință faptul că vă sunt garantate drepturile prevăzute de lege, respectiv:",
    "list1":"de a fi informați cu privire la prelucrarea datelor dvs. cu caracter personal, conform legii;",
    "list2":"de acces la datele dvs. cu caracter personal;",
    "list3":"de intervenție asupra datelor dvs. cu caracter personal;",
    "list4":"de a nu fi supus unei decizii individuale cu caracter automat;",
    "list5":"de a vă opune prelucrării datelor personale care vă privesc și să solicitați rectificarea, actualizarea ori ștergerea datelor în condițiile legii",
    "list6":"de a vă adresa justiției în cazul în care s-au constatat încălcări ale legislației în materie.",
    "last":"* Puteți să refuzați oricînd și fără justificare, prelucrării datelor dumneavoastră cu caracter personal în scop de marketing, direct, prin trasmiterea către site-ul i-sleep.md a unui e-mail la adresa i.sleep.mattress@gmail.com."

  }
  